mat = [
        '{}! ты чего матюкаешься ?',
        'Я сейчас кое кого отшлёпаю по попе! ',
        'Так! {}, сейчас забаню в чате, не выражаться!',
        '{}, я ведь могу выпороть за маты кожанным кнутом ',
        '{}, не выражайтесь!',
        'Предупреждаю! {}, ещё мат и заблокирую'
    ]
search_say = [
        '😊 Да?',
        'Я тут 😊',
        'Кто меня звал 😊 ?',
        '{}, звали меня?',
        '{}, чем я могу вам помочь ?',
        '😊 {}, я тут!'
    ]

hello_say = [
        '😊 Привет',
        'Здравствуйте 😊',
        'Приветствую 😊',
        'Привет, {}',
        'Здравствуйте, {}',
        '😊 {}, приветик',
        '{}',
        '{}!\nЧем я могу помочь ?'
    ]
whatsapp_say = [
        '😊 Спасибо, хорошо, а вы как ?',
        'Всё отлично 😊! 🎉',
        'Дела просто замечательно, а у вас?',
        '{}, спасибо, хорошо.',
        '{}, благодарю, отлично',
        '😊 {}, я тут музыку слушаю, а вы?',
    ]
amour_say = [
        '{}! Как я могу? У меня ведь даже нет сердца ❤️',
        '😊 Да',
        '😊 Конечно люблю ❤️',
        'А вы подписаны на наш канал ? 💁🏼‍♀️',
        '{}, затрудняюсь ответить. ❤️ Стесняюсь',
        'Нет.',
        '😊 {}, я подумаю, а вы?',
    ]
help = [
        "Что ?",
        "Прости, я тебя не поняла...",
        "Я тебя не понимаю",
        "Чего?",
        "Эмм... 😢",
        '{}, пожалуйста, напишите более конкретно. И обращайтесь ко мне по имени. Меня зовут Ви 😊'
    ]
good_say = [
        '⭐️ Здорово! Я очень рада 😊',
        'Вот и чудненько',
        'Шикарно :)',
        'Вот и отлично! )',
        'Вау!'
    ]
bad_say = [
        'Понятненько',
        'Всё так плохо ?',
        'Ну вот :)',
        'Не волнуйся, всё будет хорошо :)',
        'Держи обнимашки'
    ]


whats_say = [
        'Устала )',
        'Всё со мной в порядке',
        'Спать хочу',
        'Ищу музыку',
        'Всё хорошо 😊'
    ]


emotion_say = [
        'Согласна 😔',
        '😔 Ага...',
        '🤔 Определённо\nТочно!',
        'Да, не говори! 🥺',
        'Надо настроение поднять чем-нибудь вкусненьким )\nКакие планы на вечер? 🤣'
    ]
